INSERT INTO zhkt.gonggao (bianhao,biaoti,tupian,neirong,faburen,addtime,kechengid) VALUES
	 ('040800178748','小学分课程考核方式说明','upload/20210408/8f5f555b-f6f2-4dad-8236-e7c0096cdb1d.jfif','<p class="style1" align="center"><strong>小学分课程考核方式说明</strong></p>
<p>为了更好的满足学生学习需要，学院开设了一批内容新颖、实用性较强、学习周期较短的小学分课程，这些课程均采取网上考试，考核方式比较灵活。具体办法如下：</p>
<p><strong>一、选课时间：</strong>小学分课程按照学院统一安排的选课时间选课，选课后即可开通课程。</p>
<p><strong>二、课程考试：</strong>小学分课程的考试，主要采取在线考试的方式进行，题型均为客观题，学生在考试截止时间前在网上提交考试答卷。</p>
<p><strong>三、成绩发布：</strong>小学分课程考试成绩与学院其他课程的课程考试成绩同时发布，学生可在个性化学习空间查询。</p>
<p align="right">&nbsp;大连交通大学&nbsp; 经济管理学院</p>
<p align="right">2021年4月8日</p>','JG0001','2021-04-08 00:20:38',1),
	 ('040800239343','关于2021年上半年递交毕业设计（论文）的通知','upload/20210408/e7764064-d180-498d-867b-62e38544fcfb.jpg','<div class="ntitle" align="center">关于2021年上半年递交毕业设计（论文）的通知</div>
<div class="ncontent left-con">
<p><strong>&nbsp;</strong></p>
<p><strong>注意： 2020年3月1日&mdash;&mdash;3月10日因系统维护，大连交通大学自考平台在此期间不能访问，3月11日以后恢复。</strong></p>
<p>&nbsp;</p>
<p>为了保证2021年上半年毕业设计（论文）答辩工作顺利进行，现将递交毕业设计（论文）的要求及事宜通知如下：</p>
<p><strong>一、递交毕业设计（论文）条件</strong></p>
<p>根据毕业设计(论文)实施细则的规定，此次递交毕业设计（论文）的考生，应修完并通过其专业考试计划中规定的全部课程，并通过北京教育考试院平台的审核（计算机专业需通过毕业设计任务书的审核）。</p>
<p>&nbsp;</p>
<p><strong>二、毕业设计（论文）格式及要求</strong></p>
<p>毕业设计(论文)必须按格式要求打印，并按顺序要求装订成册，须胶装。</p>
<p>1、封面必须按统一格式及要求打印（常用下载&mdash;毕业设计栏目）；</p>
<p>2、论文（报告）正文必须用A4纸打印；</p>
<p>3、论文格式</p>
<p>正文：宋体，小四号字；</p>
<p>一张表尽量在一页，表格居中，表格中的文字、数字用五号字；</p>
<p><strong>计算机专业论文格式</strong></p>
<p>一级标题：&nbsp;&nbsp;&nbsp;一．（小三号宋体加黑）</p>
<p>二级标题： （一）（四号宋体加黑）</p>
<p>三级标题：&nbsp;&nbsp;&nbsp; 1．（小四号宋体加黑）</p>
<p>四级标题：&nbsp;&nbsp;（1）（小四号宋体）</p>
<p>五级标题：&nbsp;&nbsp;&nbsp;&nbsp;①（小四号宋体）</p>
<p><strong>工程管理专业论文格式</strong></p>
<p>一级标题：&nbsp;&nbsp;&nbsp;一．（四号黑体）</p>
<p>二级标题： （一）（小四号黑体）</p>
<p>三级标题：&nbsp;&nbsp;&nbsp; 1．（小四号宋体）</p>
<p>四级标题：&nbsp;&nbsp;（1）（小四号宋体）</p>
<p>4、论文正文要求在1万字或以上（图表、代码等不计算在内）；</p>
<p>5、凡报告中涉及的计算机程序，要求附上主要程序清单，计算机专业答辩时须自带笔记本电脑进行演示；</p>
<p>6、毕业设计(论文)装订顺序：封面、任务书、毕业论文评定表、目录、报告正文等。（封面、评定表在平台首页常用下载&mdash;毕业设计栏目）</p>
<p><strong>&nbsp;</strong></p>
<p><strong>三、毕业设计（论文）查重</strong></p>
<p>在中国知网检测系统，去除本人文献，论文文字复制比和论文段落中单篇引用文字复制比均低于30%（含30%）者为查重通过。</p>
<p>&nbsp;</p>
<p><strong>四、毕业设计（论文）指导讲座</strong></p>
<p>预计3月2日安排初稿答疑网上指导，主要对论文初稿中的问题进行讲解，请考生在此前完成初稿，根据指导进行修改。</p>
<p>预计3月16日安排终稿答疑网上指导，主要对论文终稿中的问题进行解答，请考生根据指导修改和完善论文终稿。</p>
<p>相关通知2月下旬在平台发布，具体时间以平台公布的为准。</p>
<p>&nbsp;</p>
<p><strong>五、毕业设计（论文）提交</strong></p>
<p>需提交1份纸介毕业设计(论文)&nbsp;及1份评定表，并请提交论文电子版（word格式）至buptzikao@sina.com邮箱。</p>
<p><strong>提交方式：</strong></p>
<p>★工程管理专业</p>
<p>3月27日前交至大连项目管理协会</p>
<p>递交地址：大连交通大学体育馆1楼</p>
<p>联系电话：010&mdash;62289962</p>
<p>★计算机专业</p>
<p>3月27日当天（8:00&mdash;17:00）交我校自考办</p>
<p>递交地址：大连交通大学网院315室</p>
<p>&nbsp;</p>
<p><strong>六、毕业设计（论文）审核</strong></p>
<p>我校自考办将于2021年4月初发布审核结果，同时一并发布关于2021年上半年毕业设计（论文）答辩安排等相关信息的通知，请考生及时上网查看。</p>
<p>毕业设计（论文）审核成绩不及格（含查重不通过）的考生，不能参加本次答辩，2021年上半年重新在北京教育考试院平台申请，费用重新发生。</p>
<p><strong>&nbsp;</strong></p>
<p><strong>大连交通大学自考办</strong></p>
<p><strong>2020</strong><strong>年2月24日</strong></p>
</div>','JG0001','2021-04-08 00:28:55',1),
	 ('040812432576','关于进行2020-2021学年第二学期重修网上选课工作的通知','upload/20210408/07626f00-907b-455d-becd-19b42ada019a.jpg','<p>关于进行2020-2021学年第二学期重修网上选课工作的通知</p>
<p>大交大教务通知〔2021〕3号</p>
<p>&nbsp;</p>
<p>各学院：</p>
<p>2020-2021学年第二学期重修课程网上选课工作将从1月22日开始至开学第4周（周日）结束。重修课程有插班重修、单独开班重修和单独辅导重修等三种开课形式。单独开班重修本部校区课序号为521、522，旅顺口校区课序号为621、622等。单独辅导重修本部校区课序号为531、532，旅顺口校区课序号为631、632。请学院做好宣传工作，通知学生准时登陆教务处网站选课，逾期将不予选课。</p>
<p><strong>一、开课原则</strong></p>
<p>重修课程开设学期及开课学时依据学校本科专业培养方案（2014版、2018版）中的规定执行。</p>
<p><strong>二、选课程序及时间</strong></p>
<p>1．选课程序：&ldquo;大连交通大学教务处&mdash;&mdash;综合教务管理系统&rdquo;登陆，在&ldquo;重修重考报名&mdash;&mdash;重修报名&rdquo;模块处选择课程及上课时间。</p>
<p>2．选课时间：1月22日-3月28日。</p>
<p>3．由于专业培养方案及其它调整，春季学期应开设而未开设的课程，需要增开重修课程的学生，请开学第1周内到学院申报。（报名截止时间3月7日）。</p>
<p>4．《体育》课程重修，请学生于第1周到体育工作部确认体育项目与任课教师。</p>
<p>5．《工程训练》课程重修，请查看教务处网站《关于&lt;工程训练&gt;课程重修、补修的通知》。</p>
<p>6．为保证课程修读质量，对学生每学期选课最高学分进行限制。2017级及以前学生，选课（正常+重修/再修）总学分&le;40学分；2018级及以后学生，选课（正常+重修/再修）总学分&le;35学分。</p>
<p><strong>三、课程管理</strong></p>
<p>1．上课要求</p>
<p>重修课程课堂管理与正常课程一致。任课教师应严格教学过程管理，执行学生上课考勤制度，请学生根据公布的课表时间按时听课。</p>
<p>2．成绩管理</p>
<p>重修课程成绩管理与正常修读课程相同，课程考核依据教学大纲中的规定执行。</p>
<p>三、缴费及重修考试证发放</p>
<p>1．教务处将于4月2日（第五周周五）前向各学院提供学生选课数据及费用统计，请学院4月7日（第六周周三）前反馈。</p>
<p>2．学生应提前在学费卡中预存足额费用，校财务处将在4月9日（第六周周五）划款,重修/再修学分学费的收缴标准按《大连交通大学学分制收费管理办法》（大交大[2006]16、17号文件）执行。</p>
<p>3.教务处将在财务处划款后发放重修考试证。请学生妥善保管，考试时必须携带重修考试证。</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;教务处</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2021年1月15日</p>','admin','2021-04-08 12:47:18',3),
	 ('042514524426','qq','','','admin','2021-04-25 14:52:43',0);