INSERT INTO zhkt.jiaoshi (gonghao,mima,xingming,xingbie,qqhao,shouji,suojiaobanji,xiangqing,addtime,xueyuan,zhicheng) VALUES
	 ('JT0001','100000','王一','男','384818073','15541172000','交通161,车辆161','<p>交通学院副教授</p>','2021-04-07 17:28:26','',''),
	 ('JG0001','JG0001','张晓涵','女','1037575925','18640203030','物流161,物流162','<p>经管学院物流工程讲师</p>','2021-04-07 17:32:36','软件学院1','讲师'),
	 ('RJ0001','RJ0001','李明东','男','774812096','15540002000','软件161','<p>讲师、副教授</p>','2021-04-07 17:35:03','软件学院','讲师、副教授'),
	 ('JG0002','123456','张一鸣','女','774812096','15588882222','软件161,交通161','<p>经管学院</p>','2021-04-14 15:08:48','经济管理学院','副教授');