INSERT INTO zhkt.jieguo (tikuid,tikubianhao,tikumingcheng,faburen,kaoshibianhao,shititimu,leixing,daan,defen,zimu,kaoshiren,addtime,tikutype,kechengid) VALUES
	 (11,'042516063947','2021课程教学评价','admin','04251634261102','教学内容充实，正确，抓住重难点和关键','单选题','非常好',10.00,'A','1618200206','2021-04-25 16:34:26','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','04251634261102','你认为课堂测试能否实现师生双向交流？','单选题','较好',8.00,'B','1618200206','2021-04-25 16:34:26','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','04251634261102','你认为教师的仪表仪态是否符合教师的要求？','单选题','一般',6.00,'C','1618200206','2021-04-25 16:34:26','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','04251634261102','有丰富的组织协调能力、应变能力','单选题','极差',4.00,'D','1618200206','2021-04-25 16:34:26','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','04251634261102','教学目标明确，完成任务好','单选题','一般',6.00,'C','1618200206','2021-04-25 16:34:26','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','04251634261102','你认为教师教学效果合理吗？','单选题','比较合理',8.00,'B','1618200206','2021-04-25 16:34:26','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','04251634261102','语言表达清楚，具有感染力','单选题','一般',6.00,'C','1618200206','2021-04-25 16:34:26','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','04251634261102','教学方法适当，教师善启善导','单选题','一般',6.00,'C','1618200206','2021-04-25 16:34:26','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','04251634261102','上课组织的好，具有教学机智','单选题','好',8.00,'B','1618200206','2021-04-25 16:34:26','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','04251634261102','教师的课堂组织管理（）','单选题','严格、有序、充满活力',10.00,'A','1618200206','2021-04-25 16:34:26','评价题库',3);
INSERT INTO zhkt.jieguo (tikuid,tikubianhao,tikumingcheng,faburen,kaoshibianhao,shititimu,leixing,daan,defen,zimu,kaoshiren,addtime,tikutype,kechengid) VALUES
	 (11,'042516063947','2021课程教学评价','admin','05041036423881','你认为课堂测试能否实现师生双向交流？','单选题','非常好',10.00,'A','1618200126','2021-05-04 10:36:42','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','05041036423881','上课组织的好，具有教学机智','单选题','非常好',10.00,'A','1618200126','2021-05-04 10:36:42','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','05041036423881','语言表达清楚，具有感染力','单选题','非常好',10.00,'A','1618200126','2021-05-04 10:36:42','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','05041036423881','教学目标明确，完成任务好','单选题','非常好',10.00,'A','1618200126','2021-05-04 10:36:42','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','05041036423881','教学内容充实，正确，抓住重难点和关键','单选题','非常好',10.00,'A','1618200126','2021-05-04 10:36:42','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','05041036423881','你认为教师的仪表仪态是否符合教师的要求？','单选题','符合',10.00,'A','1618200126','2021-05-04 10:36:42','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','05041036423881','你认为教师教学效果合理吗？','单选题','非常合理',10.00,'A','1618200126','2021-05-04 10:36:42','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','05041036423881','教学方法适当，教师善启善导','单选题','非常好',10.00,'A','1618200126','2021-05-04 10:36:42','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','05041036423881','教师的课堂组织管理（）','单选题','严格、有序、充满活力',10.00,'A','1618200126','2021-05-04 10:36:42','评价题库',3),
	 (11,'042516063947','2021课程教学评价','admin','05041036423881','有丰富的组织协调能力、应变能力','单选题','非常好',10.00,'A','1618200126','2021-05-04 10:36:42','评价题库',3);