INSERT INTO zhkt.kaoshijieguo (tikuid,tikubianhao,tikumingcheng,faburen,kaoshibianhao,kaoshishichang,danxuantidefen,duoxuantidefen,tiankongtidefen,zongdefen,kaoshiren,addtime,kechengid,tikutype) VALUES
	 (11,'042516063947','2021课程教学评价','admin','04251634261102','54',72,0,0,72,'1618200206','2021-04-25 16:34:26',3,'评价题库'),
	 (11,'042516063947','2021课程教学评价','admin','05041036423881','23',100,0,0,100,'1618200126','2021-05-04 10:36:42',3,'评价题库'),
	 (15,'050413161717','物流管理测验题库','JG0001','05041439091422','4',100,0,0,100,'1618200120','2021-05-04 14:39:09',4,'测验题库'),
	 (15,'050413161717','物流管理测验题库','JG0001','05041448544117','2',100,0,0,100,'1618200126','2021-05-04 14:48:54',4,'测验题库'),
	 (15,'050413161717','物流管理测验题库','JG0001','05042239301719','6',50,0,0,50,'1618200126','2021-05-04 22:39:30',4,'测验题库'),
	 (13,'042711375669','Java测试题','admin','05151848041972','5',7,0,0,7,'1618200206','2021-05-15 18:48:04',1,'测验题库');