INSERT INTO zhkt.pinglun (biao,biaoid,biaoti,pingfen,pinglunneirong,pinglunren,addtime) VALUES
	 ('kecheng',4,'物流管理','5','真好','admin','2021-04-13 12:23:05'),
	 ('kecheng',4,'物流管理','5','真好121','admin','2021-04-13 12:23:21'),
	 ('kecheng',4,'物流管理','5','1212','1618200206','2021-04-13 19:16:37'),
	 ('kecheng',4,'物流管理','2','1212','1618200206','2021-04-13 19:20:27'),
	 ('kecheng',4,'物流管理','3','7878455','1618200206','2021-04-13 19:20:42'),
	 ('kecheng',6,'COA','3','7878','admin','2021-04-27 12:35:01'),
	 ('kecheng',6,'COA','3','DJTUDJTUDJTU','1618200120','2021-05-15 23:54:57');