INSERT INTO zhkt.tiezi (tiezibianhao,biaoti,fenlei,fujian,dianzanliang,tupian,neirong,faburen,addtime) VALUES
	 ('041123277899','1205',7,'',0,'','<p>121</p>','1618200126','2021-04-11 23:27:57'),
	 ('041201207825','测试样式',7,'',2,'upload/20210412/284d9acb-c518-49fa-b971-7470d976d890.png','<p>测试样式aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa互杀我你睡觉前你手机壳呢剑圣靠你全家你睡觉前你说去哪你是男神去你那</p>','1618200126','2021-04-12 01:21:55'),
	 ('041201482824','读专科的计算机或二本的烂专业，哪个好？',6,'',11,'upload/20210413/46a6324b-c7a6-4e06-9ed8-ffea0cc27e13.pptx','<p>高考分数线大概刚能过二本线，但是非常想学计算机专业。如果报二本计算机可能分数不够，可能被调剂到不好的专业，如果不服从调剂可能滑档。应该报专科的计算机吗？<br /><br />　　请天涯网友们提供宝贵意见</p>','1618200126','2021-04-12 01:51:24'),
	 ('051016428006','关于2021年6月全国大学外语考试报名工作的通知',7,'',1,'upload/20210510/63db3d10-3ab6-4591-8561-91310addbb2e.png','<p class="ql-align-center">大交大教务通知[2021]6号</p>
<p>各学院：</p>
<p>根据辽招考办字〔2021〕8号文件精神，<span style="color: black;">2021年</span>6月12日和13日将举行的全国大学英语四、六级考试（以下简称CET）<span style="color: black;">、高等学校英语应用能力A级（以下简称英语A级）考试报名工作即将开始</span>。为确保考试顺利进行，现将有关事项通知如下：</p>
<p>一、考试时间</p>
<p>1.大学英语四级考试时间为6月12日（星期六）上午9：00&mdash;11：20；</p>
<p>2.大学日语、德语、俄语四级考试时间为6月12日（星期六）上午9：00&mdash;11：10；</p>
<p>3.大学英语六级考试时间为6月12日（星期六）下午15：00&mdash;17：25；</p>
<p>4.大学日语、德语、俄语六级考试时间为6月12日（星期六）下午15：00&mdash;17：10；</p>
<p><span style="color: black;">5.英语A级考试时间为6月13日（星期日）上午9：00&mdash;11：00；</span></p>
<p>二、报名资格</p>
<p>（一）外语四级</p>
<p>1.修完大学外语四级课程的我校全日制本科在校生；</p>
<p>2.获得英语A级考试合格证的本科艺术类专业在校生。</p>
<p>（二）外语六级</p>
<p>1.大学英语四级考试总分425分以上（含425分），可报考大学英语六级；</p>
<p>2.大学日语、德语、俄语六级可直接报考，与四级成绩是否通过无关。</p>
<p><span style="color: black;">（三）英语A级</span></p>
<p><span style="color: black;">修完英语A级教学大纲规定内容的本科艺术类专业在校生。</span></p>
<p><span style="color: black;">（四）英语口试</span></p>
<p><span style="color: black;">完成对应级别笔试科目报考的考生，即完成本次CET4笔试报名后可报考CET-SET4，完成本次CET6笔试报名后可报考CET-SET6。</span></p>
<p>三、报名流程</p>
<p><strong>本次CET考试采用学生个人网上报名方式。英语四级考试实行分批次报名,请学院做好学生的通知和指导工作。</strong></p>
<p>（一）考试报名</p>
<p><strong style="color: black;">1.大学英语四、六级报名:</strong></p>
<p>第一批(<span style="color: black;">2019级及之前考生</span>、2020级A班、远交大交通学院2020级及国际教育学院2020级推荐报考考生)报名时间：<span style="background-color: silver;">3月19日10:00&mdash;4月9日12:00</span>，第二批（2020级其他考生）报名时间：<span style="background-color: silver;">4月2日10:00&mdash;4月9日12:00</span>。</p>
<p>符合报考资格的考生须登录网址（http://cet-bm.neea.edu.cn/），按系统提示操作进行注册报名，详见附件1和附件2。建议选择：火狐浏览器、谷歌浏览器、IE9+、360浏览器（选择极速模式）</p>
<p><strong style="color: black;">2.英语A级考试笔试报名:</strong></p>
<p><span style="color: black;">3月19日&mdash;3月23日符合报考资格的本科生，登陆教务处网站，进入&ldquo;综合教务管理系统―等级考试报名&rdquo;报名。</span></p>
<p>(二)信息核对</p>
<p>为确保本次考试报名信息准确无误，考生应于3月17日&mdash;3月18日登录全国大学英语四、六级考试报名网站核实本人身份信息。如果报名时发现信息或照片错误的考生，不要报名缴费，请于4月7日前与学校取得联系。（本科生联系教务处，研究生联系研究生学院）报名缴费结束后信息错误将无法考试，视为自动放弃报名资格。</p>
<p>(三)报名缴费</p>
<p>按辽宁省物价局、辽宁省财政厅《关于我省招生考试收费标准及有关问题的复函》（辽价函〔2016〕36号）的文件规定，大学外语四、六笔试报名费用为30元/人。报名费由考生通过网上报名系统自助缴费。<span style="color: black;">英语A级考试报名费为25元/人，报名费由财务处统一划款，请于3月24日（第3周周三）前在学费卡中预存足额费用，财务处将在3月25日（第3周周四）划款（仅划一次）。划款后，教务处将根据缴费情况上报报名数据。</span></p>
<p>(四)准考证打印</p>
<p><span style="color: black;">大学英语四、六级考生可自</span>6月1日09:00起，通过报名系统自助打印本次考试准考证<span style="color: black;">；英语A级准考证将由学校统一发放。请仔细阅读相关要求和注意事项。</span></p>
<p>四、报名注意事项</p>
<p>1.考生须认真阅读《国家大学英语考试考生守则》、《国家教育考试违规处理办法》、《辽宁省大学英语考试考生诚信考试承诺保证书》（见教务处网站），方可报名参加考试。<strong>已报名的考生如不参加考试,取消下次考试资格。因考场数量有限，报满截止</strong>。</p>
<p>2.关于CET6资格复核申请：可以在《资格确认》页面申请，也可以在完成笔试报考后在《报名信息》页面申请。申请时需提供通过CET4的准考证号（成绩425分及以上）。2005年之前通过CET4的考生需要联系学校老师，由学校老师代为申请复核。（本科生联系教务处，研究生联系研究生院）</p>
<p>3.学生需输入通行证账号和密码进入报名系统，报名成功的唯一标识是：对应科目的支付状态为&ldquo;已支付&rdquo;。一旦报名缴费成功，所有信息不能修改。</p>
<p>4.缴费时，银行扣费成功，但系统显示科目支付状态为&ldquo;未支付&rdquo;，不要重复缴费，可点击&ldquo;更新&rdquo;按钮更新支付状态。</p>
<p>5.在网上报名时间内，未支付的科目可以随时修改；已支付的科目不可以修改，也不可以取消。</p>
<p>6.考生报考后未缴费科目，将在24小时后被系统自动删除；如果报考科目全部被删除，考生通过网上报名确认的报名信息也将在24小时后删除。只要在网上报名时间内，且存在容量，考生可以重新报考。</p>
<p>7.英语A级考生报名前需要进入&ldquo;教务系统－学籍信息&rdquo;中审核自己的姓名、专业、班级、照片等信息，如信息有误须及时到教务科修正，核定无误后方可报名。请学费卡发生变更及无效的学生及时到财务处登记信息，以免影响正常划款。</p>
<p>其它事宜请联系教务处或研究生学院，联系电话：84106826（本部）、86226672（旅顺）、84106237（研究生院）</p>','1618200206','2021-05-10 16:45:25'),
	 ('05102152929','11111111111',4,'',0,'upload/20210510/a7f1bcf7-757d-4b0a-97e5-cd9d4ffc3390.png','01111','1618200206','2021-05-10 21:53:01'),
	 ('05102152929','4878',4,'',0,'upload/20210510/2eb3356e-fbe0-4d68-9b19-50383e7e8f58.png','01111','1618200206','2021-05-10 22:00:55'),
	 ('051022181989','0510',5,'',1,'upload/20210510/8281472e-9ca7-4e9b-97d4-017c597ec663.png','<h2><strong class="ql-font-monospace">测试富文本编辑器123456</strong></h2>','1618200126','2021-05-10 22:20:38'),
	 ('051523523337','7777',4,'',0,'upload/20210515/a9b0ffd2-4bd5-4eea-b678-223f9815c25b.png','<p>123DJTUDJTUDJTU</p>','1618200120','2021-05-15 23:53:15');