INSERT INTO zhkt.tiezihuifu (tieziid,tiezibianhao,biaoti,fenlei,huifuneirong,huifuren,addtime) VALUES
	 (3,'041201482824','测试',6,'<p>挺好啊</p>','1618200126','2021-04-12 02:09:14'),
	 (3,'041201482824','读专科的计算机或二本的烂专业，哪个好？',6,'<p>还好</p>','1618200126','2021-04-13 00:27:28'),
	 (0,'041201482824','读专科的计算机或二本的烂专业，哪个好？',6,'<p>123</p>','1618200206','2021-04-13 01:07:24'),
	 (0,'041201482824','读专科的计算机或二本的烂专业，哪个好？',6,'<p>12121111111</p>','1618200206','2021-04-13 01:08:02'),
	 (13,'051523523337','7777',4,'DJTUDJTUDJTU','1618200120','2021-05-15 23:55:42');