INSERT INTO zhkt.wentisousuo (kechengmingcheng,wentibiaoti,wentineirong,dayineirong,xuehao,addtime) VALUES
	 ('会计学','哪个会计核算制度最能准确的反应盈利能力？','哪个会计核算制度最能准确的反应盈利能力？','1、权责发生制最能准确反映盈利能力。

2、权责发生制又称“应收应付制”。它是以本会计期间发生的费用和收入是否应计入本期损益为标准，处理有关经济业务的一种制度。凡在本期发生应从本期收入中获得补偿的费用，不论是否在本期已实际支付或未付的货币资金，均应作为本期的费用处理；凡在本期发生应归属于本期的收入，不论是否在本期已实际收到或未收到的货币资金，均应作为本期的收入处理。实行这种制度，有利于正确反映各期的费用水平和盈亏状况。','JG0001','2021-04-08 00:50:36'),
	 ('JAVA','抽象类和接口的区别','抽象类和接口的区别','1.语法区别
（1）抽象类可以有构造方法，接口不能有构造方法；
（2）抽象类中可以有普通成员变量，接口中没有普通成员变量；
（3）抽象类中可以有非抽象的方法，接口中的方法都必须是抽象的；
（4）抽象类中的方法可以是public，protected类型，接口中的方法只能是public类型的，切 默认为public abstract类型；
（5）抽象类中可以有静态方法，接口中不能有静态方法；
（6）抽象类中的静态变量访问类型可以是任意的，但接口中的静态变量只能是public static final 类型。
（7）.一个类可以实现多个接口，但一个类只能继承一个抽象类；

2.应用区别
接口更多是在系统架构方面发挥作用，主要用于定义模块之间的通信契约；而抽象类在代码方法 发挥作用，可以使用代码块的重用；','JG0001','2021-04-08 01:04:21'),
	 ('运筹学','55555555555555555','1111111','111111111111','1618200206','2021-04-25 19:17:30');